{
  "title": "АкваСервис",
  "subtopic":
    "Сервисная служба по ремонту и обслуживанию автомоечных комплексов и шиномонтажей",

  "sec2-h1": "Услуги",

  "sec2-title-1": "Монтаж моечного оборудования",
  "sec2-description-1": "Мы производим монтаж оборудования автомоек под ключ (установка, подключение, прокладка трасс).",

  "sec2-title-2": "ТО и ремонт аппаратов высокого давления",
  "sec2-description-2": "Регламентное обслуживание АВД, регулировка давления, замена клапанов, ремонт байпасов, электродвигателей, выключателей.",

  "sec2-title-3":
    "Изготовление и замена рукавов высокого давления",
  "sec2-description-3":
    "Изготавливаем РВД по вашим размерам, выезжаем на замену.",

  "sec2-title-4": "Ремонт секционных ворот и автоматики",
  "sec2-description-4": "Смазка ворот, замена роликов и кронштейнов, регулировка натяжения и замена пружин, замена секций ворот, замена окон ворот, установка привода, программироваение ключей, настройка концевых положений, ремонт автоматики.",

  "sec2-title-5":
    "ТО и ремонт компрессоров",
  "sec2-description-5":
    "Плановое техническое обслуживание винтовых и поршневых компрессоров. Ремонт компрессоров, осмотр пневмомагистралей, устранение утечек воздуха.",

  "sec2-title-6": "Обслуживание дозатронов и пеногенераторов",
  "sec2-description-6": "Плановое обслуживание, замена или ремонт дозатронов.",

  "sec2-title-7":
    "Ремонт пылеводососов",
  "sec2-description-7":
    "Диагностика пылеводососов, замена турбин, ремонт проводки, ремонт баков.",

  "sec2-title-8": "Профилактические осмотры",
  "sec2-description-8": "Выезд на ваш объект, осмотр и контроль работы оборудования, составление плана работ по обслуживанию.",

  "sec2-title-9":
    "Обслуживание шиномонтажного и балансировочного оборудования",
  "sec2-description-9":
    "Диагностика и ремонт оборудования, устранение утечек воздуха, калибровка балансировочного оборудования.",

  "sec2-title-10": "Обслуживание пневмоинструмента",
    "sec2-description-10": "Устранение утечек воздуха, регулировка лубрикаторов, ремонт гайковертов и другого пневмоинструмента.",

  "sec2-title-11":
    "Проверка динамометрических ключей",
  "sec2-description-11":
    "Ремонт динамометрических ключей, проверка на стенде.",

  "sec2-title-12": "Ремонт электрики и электроинструмента",
  "sec2-description-12": "Поиск неисправностей, диагностика, ремонт электропроводки, замена выключателей и розеток, замена плафонов и прожекторов, электромонтажные работы. Диагностика и ремонт электроинструмента (полировочные машинки, озонаторы, термофоггеры и т.д.).",

  "sec2-title-13":
    "Проектирование и строительство автомоечных комплексов и шиномонтажей под ключ",
  "form-email":
    "Email",
  "form-name":
    "Имя",
  "form-phone":
    "Телефон",
  "form-btn":
    "Заказать обратный звонок",
  "form-description":
    "Нажимая на кнопку, вы соглашаетесь с условиями о персональных данных",
  "sec2-description-13":
    "Подготовим проект под ваше ТЗ, занимаемся строительством под ключ, подберем всё необходимое оборудование.",
  "sec3-h1": "Контакты",
  "sec3-phone-title": "Телефон:",
  "sec3-phone": "+7 915 267-66-87",
  "sec3-email-title": "E-mail:",
  "sec3-email": "m.svintsov@akvacity.ru"
}
